<?php

  return array(

       'events' => array(),

       'month' => array(
                          'خاکەلێوە',
                          'گوڵان',
                          'زجۆزەردان',
                          'پوشپەڕ',
                          'گه لاویژ',
                          'خەرمانان',
                          'به ڕەزبەر',
                          'خەزەڵوەر',
                          'سەرماوەز',
                          'بەفرانبار',
                          'ڕێبەندان',
                          'ڕەشەمێ',
                        ),

        'days_of_week' => array(
                                    'یه‌کشه‌ممه',
                                    'دووشه‌ممه',
                                    'سێشه‌ممه',
                                    'چوارشه‌ممه',
                                    'پێنجشه‌ممه',
                                    'هه‌ینی',
                                    'شه‌ممه',
                                  ),

        'start_day_of_week' => 'شه‌ممه',

        'am_time' => '',

        'pm_time' => '',

        'end_of_days' => array(),

        'numbers' => array( '۰', '۱', '۲', '۳', '۴', '۵', '۶', '۷', '۸', '۹' ),
  );
