<?php

  return array(

       'events' => array( 'nowruz' => 'عید نوروز',

                          'iran_national_day' => 'روز جمهوری اسلامی',

                          '13_bedar' => '۱۳ بدر',
                        ),

        'month' => array(
                          'فروردین',
                          'اردیبهشت',
                           'خرداد',
                           'تیر',
                           'مرداد',
                           'شهریور',
                           'مهر',
                           'آبان',
                           'آذر',
                           'دی',
                           'بهمن',
                           'اسفند',
                        ),

        'days_of_week' => array(
                                    'یکشنبه',
                                    'دوشنبه',
                                    'سه شنبه',
                                    'چهارشنبه',
                                    'پنجشنبه',
                                    'جمعه',
                                    'شنبه',
                                  ),

        'start_day_of_week' => 'شنبه',

        'day_to_nigh' => 'ق.ظ',

        'night_to_day' => 'ب.ظ',

        'end_of_days_number' => 'ام',

        'numbers' => array( '۰', '۱', '۲', '۳', '۴', '۵', '۶', '۷', '۸', '۹'),

  );

?>
