<?php

  return array(

       'events' => array( 'nowruz' => 'عید نوروز',

                          'iran_national_day' => 'روز جمهوری اسلامی',

                          '13_bedar' => '۱۳ بدر',
                        ),

        'month' => array(
                          'فروردین',
                          'اردیبهشت',
                           'خرداد',
                           'تیر',
                           'مرداد',
                           'شهریور',
                           'مهر',
                           'آبان',
                           'آذر',
                           'دی',
                           'بهمن',
                           'اسفند',
                        ),

        'week_days_name' => array(
                                    'یکشنبه',
                                    'دوشنبه',
                                    'سه شنبه',
                                    'چهارشنبه',
                                    'پنجشنبه',
                                    'جمعه',
                                    'شنبه',
                                  ),

        'number' => array( '۰', '۱', '۲', '۳', '۴', '۵', '۶', '۷', '۸', '۹'),

  );

?>
