<?php

  return array(

       'events' => array( 'eid fitr' => 'عيد الفطر',

                        ),

        'month' => array(
                          'مُحَرَّم',
                          'صَفَر',
                           'رَبيع الأوّل',
                           'رَبيع الآخر',
                           'جُمادى الأولى',
                           'جُمادى الآخرة',
                           'رَجَب',
                           'شَعْبان',
                           'رَمَضان',
                           'شَوّال',
                           'ذو القِعْدة',
                           'ذو الحِجّة'
                        ),

        'days_of_week' => array(
                                    'الأحد',
                                    'الإثنين',
                                    'الثلاثاء',
                                    'الأربعاء',
                                    'الخميس',
                                    'الجمعة',
                                    'السبت',
                                  ),

        'start_day_of_week' => 'الأحد',

        'am_time' => '',

        'pm_time' => '',

        'end_of_days' => array( "" ),

        'numbers' => array( '۰', '۱', '۲', '۳', '٤‎', '٥‎', '٦‎', '۷', '۸', '۹'),

  );
